Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=553_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Ivaloisten Votkaturistit Sajoksessa
sms: Staarjõõttiteaʹtter Âʹvvelneeʹǩǩ Sajoozzâst

source: Inarilainen harrastajateatteri Ivaloiset esittää Aimo Vuorisen käsikirjoittaman näytelmän Votkaturistit Sajoksen Dolla-Salissa torstaina 2.2.2012 klo 19. Liput ovelta klo 18 alkaen.
sms: Aanar staarjõõttiteaʹtter Âʹvvelneeʹǩǩ čuäʹjte čuäjldõõzz, koon lij ǩeeʹrjtam Aimo Vuorinen da čuäjldõõzz nõmm lij Votkatuʹriiʹst da tät teaʹtterjeäʹǩǩääž lij Sajoozz Dolla-kueʹrncest neljdpeeiʹv 2.2.2012 čiâss 19. Liipp uusâst čiâss 18 ääʹljeeʹl.

source: Ivaloiset voitti tällä Votkaturistit-näytelmällään Staalon Teatterifestivaalien harrastajateatterisarjan syksyllä 2011.
sms: Jååʹđteei: Ritva Savela.

source: Näytelmä johdattaa katsojat hilpeälle 70-luvulle ja vieläkin hilpeämmälle matkalle Leningradiin.
sms: Ivaloiset voitti tällä Votkaturistit-näytelmällään Staalon Teatterifestivaalien harrastajateatterisarjan syksyllä 2011.

source: Mukana reissulla ovat jobbarit, kommarit, porvarit, ryyppärit, veteraanit ja viettelijät - niin kuin niillä matkoilla tuppasi olemaan - romantiikan ruusukin kukkii aivan omalla tavallaan piskuisessa turistijoukossa.
sms: Näytelmä johdattaa katsojat hilpeälle 70-luvulle ja vieläkin hilpeämmälle matkalle Leningradiin.

source: Votkaturistit on kaikessa koruttomuudessaan iskenyt jo lähes neljäkymmentä vuotta suoraan suomalaisiin sydämiin.
sms: Mukana reissulla ovat jobbarit, kommarit, porvarit, ryyppärit, veteraanit ja viettelijät - niin kuin niillä matkoilla tuppasi olemaan - romantiikan ruusukin kukkii aivan omalla tavallaan piskuisessa turistijoukossa.

source: Se hellyttää, naurattaa, herättää nostalgisia muistoja.
sms: Votkaturistit on kaikessa koruttomuudessaan iskenyt jo lähes neljäkymmentä vuotta suoraan suomalaisiin sydämiin.

source: Se on täydellinen kesäteatterinäytelmä.
sms: Se hellyttää, naurattaa, herättää nostalgisia muistoja.

source: Ohjaaja: Ritva Savela.
sms: Se on täydellinen kesäteatterinäytelmä.
